export const slider_1 = [
  {
    id: 1,
    img: "feedback_a1.png",
    title: "Лера, 1 курс",
    text: "Прекрасные курсы! Поняла, что хирургии никогда не рано<br> учиться) Объяснение было очень доступное и понятное,<br> к каждому был свой подход, что мне очень понравилось!<br> Вернусь еще не один раз🥰",
  },
  {
    id: 2,
    img: "feedback_a2.png",
    title: "Настя, 2 курс",
    text: "Несколько часов на занятии по базовым хирургическим навыкам<br> пролетели, будто 10 минут. 😄 Особенно хочу отметить<br> структурированность в подаче информации, наглядное<br> объяснение на всех этапах мастер-класса и дружескую<br> комфортную атмосферу)",
  },
  {
    id: 3,
    img: "feedback_a3.png",
    title: "Алина, 4 курс",
    text: "Очень понравилось понятное и доступное объяснение,<br> возможность почувствовать себя хирургом, научиться<br> хирургическим навыкам",
  },
];

export const slider_2 = [
  {
    id: 1,
    img: "feedback_b1.png",
    title: "Дарина, 5 курс",
    text: "Спасибо за крутое занятие ✍️ Пришла, волнуясь, а ушла<br> с нужными навыками. Атмосфера крутая, индивидуальный<br> подход. Паша приводил примеры из собственной практики,<br> что очень интересно. Выполняли всё на материале, близком<br> к коже человека. И конечный результат очень обрадовал 😄",
  },
  {
    id: 2,
    img: "feedback_b2.png",
    title: "Лера, 1 курс",
    text: "Была на этом курсе! Безумно понравилось)) все очень доступно<br> и интересно объяснили, спасибо!",
  },
  {
    id: 3,
    img: "feedback_b3.png",
    title: "Даша, 11 класс",
    text: "Паша, огромное спасибо тебе за мастер-класс по базовой<br> хирургии, мне безумно понравилось. Атмосфера в surgery.pro<br> просто бомба. Занятие проходит настолько интересно, что<br> не замечаешь, как летит время. Вся информация преподносилась<br> просто и понятно. Обязательно приду ещё и не один раз😉",
  },
];

export const slider_3 = [
  {
    id: 1,
    img: "feedback_c1.png",
    title: "Вера, 4 курс, Минск",
    text: "Круто, что есть возможность обучаться хирургии онлайн! Была<br> отличная подача материала, весь материал я усвоила на 100%!",
  },
  {
    id: 2,
    img: "feedback_c2.png",
    title: "Даша, 3 курс, Москва",
    text: "Спасибо за занятие, благодаря вашему пространству<br> я влюбилась в хирургию! Обязательно советую пройти всем,<br> кто собирается стать хирургом.",
  },
  {
    id: 3,
    img: "feedback_c3.png",
    title: "Алина, 2 курс, Гомель",
    text: "Когда я узнала, что вы проводите  занятия в онлайне, я сражу же<br> записалась, не думая! Один восторг! Так качественно<br> про хирургию мне еще никто не рассказывал)",
  },
];
export const slider_4 = [
  {
    id: 1,
    img: "feedback_d1.png",
    title: "Гриша, 1 курс",
    text: "На курсе «Кардиохирургия» я узнал много нового, а также<br> попробовал себя в роли кардиохирурга🫀. В комфортной<br> и дружелюбной атмосфере 3 часа прошли быстро, продуктивно💯<br> и очень интересно😊🔥🔥🔥",
  },
  {
    id: 2,
    img: "feedback_d2.png",
    title: "Никита, 2 курс",
    text: "Было очень атмосферно и интересно. Прекрасная возможность<br> получить навыки в хирургии и интересно провести время<br>Всем советую!",
  },
  {
    id: 3,
    img: "feedback_d3.png",
    title: "Даник, 1 курс",
    text: "Мне очень понравился мастер-класс по кардиохирургии,<br> можно себя почувствовать оперирующим хирургом (все очень<br> атмосферное и как в настоящей операционной). Ещё было очень<br> интересно послушать углубленно про строение сердца,<br> все понятно и простым языком, вообщем, отлично провел время<br> и желаю всем, кому интересна эта сфера хирургии, посетить этот<br> мастер класс.",
  },
];
export const slider_5 = [
  {
    id: 1,
    img: "feedback_e1.png",
    title: "Полина, 1 курс",
    text:"Во-первых, на занятии нереально крутая атмосфера, чувствуешь<br> себя очень комфортно, спокойно. Во-вторых, вся теория очень<br> понятно объяснена, и её легко применять на практике. В-третьих,<br> максимально приближенные условия операционной позволяют<br> почувствовать себя хирургом, который спасёт жизнь пациента!",
  },
  {
    id: 2,
    img: "feedback_e2.png",
    title: "Аня, 4 курс",
    text: "Как студентка 4 курса могу сказать, много всего полезного<br> узнала, много того, чего не прочитаешь в учебниках. Было круто<br> выполнять предложенные навыки, справиться с ними, плюс были<br> соревновательные моменты и командная работа с другими<br> ребятами!",
  },
  {
    id: 3,
    img: "feedback_e3.png",
    title: "Катя, 2 курс",
    text: "Когда настало время сосудистой хирургии, мы обсудили<br> теоретические вопросы и подошли к практике, материалом<br> для которой послужило куриное бедро :) Работа была в парах.<br> Мы помогали друг другу, и это способствовало поддерживать<br> дружелюбную обстановку на наших занятиях.",
  },
];
export const slider_6 = [
  {
    id: 1,
    img: "feedback_f1.png",
    title: "Артем, 2 курс",
    text:"Я посетил курсы по микрохирургии, мне все понравилось, особенно то, что очень хорошо объясняли и, если что-то не получилось с первого раза, с тобой этот момент будут проделывать до идеала. Очень уютная атмосфера, предлагают чай с конфетами😍 В общем и целом всем советую посетить курсы по микрохирургии, да и не только по ним, я еще вернусь и не один раз.",
  },
  {
    id: 2,
    img: "feedback_f2.png",
    title: "Миша, 1 курс",
    text:"Посетил курс по микрохирургии и базовым хирургическим<br> навыкам и остался доволен! Паша объясняет все доходчиво<br> и интересно. Каждое занятие — это что-то новое и интересное,<br> а главное нужное, ведь ты чувствуешь себя именно тем хирургом<br> на важной операции. Приходите все, не пожалеете, неважно,<br> будь ты со школыили закончил мед университет!",
  },
  {
    id: 3,
    img: "feedback_f3.png",
    title: "Аня, 1 курс",
    text:"Я прошла базовую хирургию и микрохирургию. На базовой<br> хирургии я получила теоретические знания и практические<br>(научилась хирургическим узлам и швам). Это замечательная<br> возможность понять, нравиться ли тебе эта сторона медицины<br> или нет. На микрохирургии я уже, используя знания базовой<br> хирургии, пересадила кожу винограда. Это послужило<br> ещё большим индикатором моих терпения и способностей.<br> Было очень интересно и атмосферно)",
  },
];
export const slider_7 = [
  {
    id:1,
    img:"feedback_g1.png",
    title:"Кирилл, 1 курс",
    text:"Если вы собираетесь стать стоматологом, то вам обязательно<br> нужно посетить этот курс. Вы узнаете основные аспекты в работе<br> стоматолога-хирурга + несколько интересных лайхфаков!",
  },
  {
    id:2,
    img:"feedback_g2.png",
    title:"Катя, 2 курс",
    text:"Я посетила одно интервью с врачом стоматологом-хирургом<br> и практическое занятие по хир. стоматологии! Осталась очень<br> довольна! Планирую прийти ещё! Материал из первых уст,<br> понятен, доступен, все было закреплёно на практике.",
  },
  {
    id:3,
    img:"feedback_g3.png",
    title:"Даша, 1 курс",
    text:"Спасибо большое Виктору за мастер-класс. Все доступно<br> объяснили и показали. Мне, как студентке 1 курса, было все<br> понятно. Обязательно вернусь к вам еще)",
  }
];
export const slider_12 = [
  {
    id: 1,
    img: "feedback_z1.png",
    title: "Дарина, 5 курс",
    text: "Мне было очень интересно, теперь я знаю, что мыть руки<br> перед едой — очень важно!",
  },
  {
    id: 2,
    img: "feedback_z2.png",
    title: "Лера, 1 курс",
    text: "Теперь я знаю, из чего состоят люди! Они состоят<br> из маленьких клеточек!",
  },
  {
    id: 3,
    img: "feedback_z3.png",
    title: "Даша, 11 класс",
    text: "Чтобы я была здоровой, я буду мыть руки!",
  },
  ]