export const slider_1 = [
  {
    id: 1,
    img: "feedback_a1.png",
    title: "Лера, 1 курс",
    text: "Прекрасные курсы! Поняла, что хирургии никогда не рано<br> учиться) Объяснение было очень доступное и понятное,<br> к каждому был свой подход, что мне очень понравилось!<br> Вернусь еще не один раз🥰",
  },
  {
    id: 2,
    img: "feedback_a2.png",
    title: "Настя, 2 курс",
    text: "Несколько часов на занятии по базовым хирургическим навыкам<br> пролетели, будто 10 минут. 😄 Особенно хочу отметить<br> структурированность в подаче информации, наглядное<br> объяснение на всех этапах мастер-класса и дружескую<br> комфортную атмосферу)",
  },
  {
    id: 3,
    img: "feedback_a3.png",
    title: "Алина, 4 курс",
    text: "Очень понравилось понятное и доступное объяснение,<br> возможность почувствовать себя хирургом, научиться<br> хирургическим навыкам",
  },
];

export const slider_2 = [
  {
    id: 1,
    img: "feedback_b1.png",
    title: "Дарина, 5 курс",
    text: "Спасибо за крутое занятие ✍️ Пришла, волнуясь, а ушла<br> с нужными навыками. Атмосфера крутая, индивидуальный<br> подход. Паша приводил примеры из собственной практики,<br> что очень интересно. Выполняли всё на материале, близком<br> к коже человека. И конечный результат очень обрадовал 😄",
  },
  {
    id: 2,
    img: "feedback_b2.png",
    title: "Лера, 1 курс",
    text: "Была на этом курсе! Безумно понравилось)) все очень доступно<br> и интересно объяснили, спасибо!",
  },
  {
    id: 3,
    img: "feedback_b3.png",
    title: "Даша, 11 класс",
    text: "Паша, огромное спасибо тебе за мастер-класс по базовой<br> хирургии, мне безумно понравилось. Атмосфера в surgery.pro<br> просто бомба. Занятие проходит настолько интересно, что<br> не замечаешь, как летит время. Вся информация преподносилась<br> просто и понятно. Обязательно приду ещё и не один раз😉",
  },
];

export const slider_3 = [
  {
    id: 1,
    img: "feedback_c1.png",
    title: "Вера, 4 курс, Минск",
    text: "Круто, что есть возможность обучаться хирургии онлайн! Была<br> отличная подача материала, весь материал я усвоила на 100%!",
  },
  {
    id: 2,
    img: "feedback_c2.png",
    title: "Даша, 3 курс, Москва",
    text: "Спасибо за занятие, благодаря вашему пространству<br> я влюбилась в хирургию! Обязательно советую пройти всем,<br> кто собирается стать хирургом.",
  },
  {
    id: 3,
    img: "feedback_c3.png",
    title: "Алина, 2 курс, Гомель",
    text: "Когда я узнала, что вы проводите  занятия в онлайне, я сражу же<br> записалась, не думая! Один восторг! Так качественно<br> про хирургию мне еще никто не рассказывал)",
  },
];
export const slider_4 = [
  {
    id: 1,
    img: "feedback_d1.png",
    title: "Гриша, 1 курс",
    text: "На курсе «Кардиохирургия» я узнал много нового, а также<br> попробовал себя в роли кардиохирурга🫀. В комфортной<br> и дружелюбной атмосфере 3 часа прошли быстро, продуктивно💯<br> и очень интересно😊🔥🔥🔥",
  },
  {
    id: 2,
    img: "feedback_d2.png",
    title: "Никита, 2 курс",
    text: "Было очень атмосферно и интересно. Прекрасная возможность<br> получить навыки в хирургии и интересно провести время<br>Всем советую!",
  },
  {
    id: 3,
    img: "feedback_d3.png",
    title: "Даник, 1 курс",
    text: "Мне очень понравился мастер-класс по кардиохирургии,<br> можно себя почувствовать оперирующим хирургом (все очень<br> атмосферное и как в настоящей операционной). Ещё было очень<br> интересно послушать углубленно про строение сердца,<br> все понятно и простым языком, вообщем, отлично провел время<br> и желаю всем, кому интересна эта сфера хирургии, посетить этот<br> мастер класс.",
  },
];
export const slider_5 = [
  {
    id: 1,
    img: "feedback_e1.png",
    title: "Полина, 1 курс",
    text: "Во-первых, на занятии нереально крутая атмосфера, чувствуешь<br> себя очень комфортно, спокойно. Во-вторых, вся теория очень<br> понятно объяснена, и её легко применять на практике. В-третьих,<br> максимально приближенные условия операционной позволяют<br> почувствовать себя хирургом, который спасёт жизнь пациента!",
  },
  {
    id: 2,
    img: "feedback_e2.png",
    title: "Аня, 4 курс",
    text: "Как студентка 4 курса могу сказать, много всего полезного<br> узнала, много того, чего не прочитаешь в учебниках. Было круто<br> выполнять предложенные навыки, справиться с ними, плюс были<br> соревновательные моменты и командная работа с другими<br> ребятами!",
  },
  {
    id: 3,
    img: "feedback_e3.png",
    title: "Катя, 2 курс",
    text: "Когда настало время сосудистой хирургии, мы обсудили<br> теоретические вопросы и подошли к практике, материалом<br> для которой послужило куриное бедро :) Работа была в парах.<br> Мы помогали друг другу, и это способствовало поддерживать<br> дружелюбную обстановку на наших занятиях.",
  },
];
export const slider_6 = [
  {
    id: 1,
    img: "feedback_f1.png",
    title: "Артем, 2 курс",
    text: "Я посетил курсы по микрохирургии, мне все понравилось, особенно то, что очень хорошо объясняли и, если что-то не получилось с первого раза, с тобой этот момент будут проделывать до идеала. Очень уютная атмосфера, предлагают чай с конфетами😍 В общем и целом всем советую посетить курсы по микрохирургии, да и не только по ним, я еще вернусь и не один раз.",
  },
  {
    id: 2,
    img: "feedback_f2.png",
    title: "Миша, 1 курс",
    text: "Посетил курс по микрохирургии и базовым хирургическим<br> навыкам и остался доволен! Паша объясняет все доходчиво<br> и интересно. Каждое занятие — это что-то новое и интересное,<br> а главное нужное, ведь ты чувствуешь себя именно тем хирургом<br> на важной операции. Приходите все, не пожалеете, неважно,<br> будь ты со школыили закончил мед университет!",
  },
  {
    id: 3,
    img: "feedback_f3.png",
    title: "Аня, 1 курс",
    text: "Я прошла базовую хирургию и микрохирургию. На базовой<br> хирургии я получила теоретические знания и практические<br>(научилась хирургическим узлам и швам). Это замечательная<br> возможность понять, нравиться ли тебе эта сторона медицины<br> или нет. На микрохирургии я уже, используя знания базовой<br> хирургии, пересадила кожу винограда. Это послужило<br> ещё большим индикатором моих терпения и способностей.<br> Было очень интересно и атмосферно)",
  },
];
export const slider_7 = [
  {
    id: 1,
    img: "feedback_g1.png",
    title: "Кирилл, 1 курс",
    text: "Если вы собираетесь стать стоматологом, то вам обязательно<br> нужно посетить этот курс. Вы узнаете основные аспекты в работе<br> стоматолога-хирурга + несколько интересных лайхфаков!",
  },
  {
    id: 2,
    img: "feedback_g2.png",
    title: "Катя, 2 курс",
    text: "Я посетила одно интервью с врачом стоматологом-хирургом<br> и практическое занятие по хир. стоматологии! Осталась очень<br> довольна! Планирую прийти ещё! Материал из первых уст,<br> понятен, доступен, все было закреплёно на практике.",
  },
  {
    id: 3,
    img: "feedback_g3.png",
    title: "Даша, 1 курс",
    text: "Спасибо большое Виктору за мастер-класс. Все доступно<br> объяснили и показали. Мне, как студентке 1 курса, было все<br> понятно. Обязательно вернусь к вам еще)",
  },
];
export const slider_8 = [
  {
    id: 1,
    img: "feedback_v1.png",
    title: "Саша, 2 курс",
    text: "Большое спасибо за возможность поучаствовать и поучиться<br/> операции, было очень интересно. И только на surgery.pro<br/> я услышал самую лучшую похвалу: 'На пациенте это бы зажило'.<br/> Кратко и по делу!",
  },
  {
    id: 2,
    img: "feedback_v2.png",
    title: "Яна, 2 курс",
    text: "Привет! Спасибо за это просто изумительное занятие! В этом<br/> хирургическом пространстве крайне уютно находиться, время<br/> пролетает с огромной пользой и совсем незаметно. Обязательно<br/> приду ещё! Спасибо!",
  },
  {
    id: 3,
    img: "feedback_v3.png",
    title: "Славяна, 2 курс",
    text: "Спасибо огромное за возможность прикоснуться к хирургии<br/> не только в теории, но и на практике. Впечатлила атмосфера,<br/> которая была в операционной: хирургические инструменты,<br/> ассистенты и настоящее свиное сердце!",
  },
];
export const slider_9 = [
  {
    id: 1,
    img: "feedback_w1.png",
    title: "Никита, 10 класс",
    text: "Я очень рад ,что мы с другом смогли записаться на эти курсы.<br /> Было интересно потрогать настоящие хирургические<br /> инструменты и надеть хирургический халат. Спасибо за это<br /> незабываемое занятие)",
  },
  {
    id: 2,
    img: "feedback_w2.png",
    title: "Маша, 7 класс",
    text: "Мне очень понравилось. Это было интересно и познавательно)<br /> Я обязательно ещё приду!",
  },
  {
    id: 3,
    img: "feedback_w3.png",
    title: "Святослав, 5 класс",
    text: "Спасибо большое за занятие! Я полон энтузиазма и уже жду<br /> следующий урок! Было очень интересно, я показывал маме<br /> фотографии и хвастался, как сам сделал свои первые швы. 👏👏👏",
  },
];
export const slider_10 = [
  {
    id: 1,
    img: "feedback_x1.png",
    title: "Даша, 11 класс",
    text: "Это было ВАУ!🤩 Я узнала ещё больше о будущей профессии,<br/> закрепила знания, которые я ранее получила в surgery.pro.<br/>  Почти побила рекорд Паши, но ещё все впереди😉 А ещё<br/>  я познакомилась с крутыми и целеустремленными людьми.<br/>  Спасибо тебе огромное, что ты занимаешься и со школьниками,<br/>  т.к. мы практически ничего не знаем о медицине. Но благодаря<br/>  surgery.pro_school, мы узнаем ОЧЕНЬ многое и делаем выводы.<br/>  И я считаю, что это круто👍",
  },
  {
    id: 2,
    img: "feedback_x2.png",
    title: "Маша, 10 класс",
    text: "Все было очень классно, мне очень понравилось.<br/> Главное, что уделяется внимание каждому и объясняется все<br/> даже понятно)",
  },
  {
    id: 3,
    img: "feedback_x3.png",
    title: "Коля, 10 класс",
    text: "Сегодня с другом ходил на курс молодого хирурга. Учились<br/> делать и снимать швы. Было очень интересно! Рад, что сходил!",
  },
];
export const slider_11 = [
  {
    id: 1,
    img: "feedback_y1.png",
    title: "Саша, 2 курс",
    text: "С грамотным преподавателем все кажется возможным. Даже<br> разобрать анатомию за 90 минут.",
  },
  {
    id: 2,
    img: "feedback_y2.png",
    title: "Таня, 5 курс",
    text: "Очень крутые занятия! Все прошло легко и интересно,<br> обязательно вернусь ещё!",
  },
  {
    id: 3,
    img: "feedback_y3.png",
    title: "Ксюша, 5 курс",
    text: "В субботу была на занятии по топографической анатомии.<br> Всегда приятно и полезно повторять всё то, что учишь и знаешь,<br> особенно, если это излагается в понятной и упорядоченной<br> форме. Спасибо за ответственный подход к объяснению<br> материла, за креативную иллюстрацию и подачу.<br> 1,5 часа прошли незаметно, и это факт)",
  },
];
export const slider_12 = [
  {
    id: 1,
    img: "feedback_z1.png",
    title: "Дарина, 5 курс",
    text: "Мне было очень интересно, теперь я знаю, что мыть руки<br> перед едой — очень важно!",
  },
  {
    id: 2,
    img: "feedback_z2.png",
    title: "Лера, 1 курс",
    text: "Теперь я знаю, из чего состоят люди! Они состоят<br> из маленьких клеточек!",
  },
  {
    id: 3,
    img: "feedback_z3.png",
    title: "Даша, 11 класс",
    text: "Чтобы я была здоровой, я буду мыть руки!",
  },
];
