export const feedbacksHome = [
  {
    id: 1,
    img: "feedback-home_1.png",
    title: "Лера, 1 курс",
    text: "Прекрасные курсы! Поняла, что хирургии никогда не рано учиться) Объяснение было очень доступное и понятное, к каждому был свой подход, что мне очень понравилось! Вернусь еще не один раз🥰",
  },
  {
    id: 2,
    img: "feedback-home_2.png",
    title: "Настя, 2 курс",
    text: "Несколько часов на занятии по базовым хирургическим навыкам пролетели, будто 10 минут. 😄 Особенно хочу отметить структурированность в подаче информации, наглядное объяснение на всех этапах мастер-класса и дружескую комфортную атмосферу)",
  },
  {
    id: 3,
    img: "feedback-home_3.png",
    title: "Алина, 4 курс",
    text: "Очень понравилось понятное и доступное объяснение, возможность почувствовать себя хирургом, научиться хирургическим навыкам",
  },
];