export const slider_1 = [
  {
    id: 1,
    img: "feedback_a1.png",
    title: "Лера, 1 курс",
    text: "Прекрасные курсы! Поняла, что хирургии никогда не рано<br> учиться) Объяснение было очень доступное и понятное,<br> к каждому был свой подход, что мне очень понравилось!<br> Вернусь еще не один раз🥰",
  },
  {
    id: 2,
    img: "feedback_a2.png",
    title: "Настя, 2 курс",
    text: "Несколько часов на занятии по базовым хирургическим навыкам<br> пролетели, будто 10 минут. 😄 Особенно хочу отметить<br> структурированность в подаче информации, наглядное<br> объяснение на всех этапах мастер-класса и дружескую<br> комфортную атмосферу)",
  },
  {
    id: 3,
    img: "feedback_a3.png",
    title: "Алина, 4 курс",
    text: "Очень понравилось понятное и доступное объяснение,<br> возможность почувствовать себя хирургом, научиться<br> хирургическим навыкам",
  },
];

export const slider_2 = [
  {
    id: 1,
    img: "feedback_b1.png",
    title: "Дарина, 5 курс",
    text: "Спасибо за крутое занятие ✍️ Пришла, волнуясь, а ушла<br> с нужными навыками. Атмосфера крутая, индивидуальный<br> подход. Паша приводил примеры из собственной практики,<br> что очень интересно. Выполняли всё на материале, близком<br> к коже человека. И конечный результат очень обрадовал 😄",
  },
  {
    id: 2,
    img: "feedback_b2.png",
    title: "Лера, 1 курс",
    text: "Была на этом курсе! Безумно понравилось)) все очень доступно<br> и интересно объяснили, спасибо!",
  },
  {
    id: 3,
    img: "feedback_b3.png",
    title: "Даша, 11 класс",
    text: "Паша, огромное спасибо тебе за мастер-класс по базовой<br> хирургии, мне безумно понравилось. Атмосфера в surgery.pro<br> просто бомба. Занятие проходит настолько интересно, что<br> не замечаешь, как летит время. Вся информация преподносилась<br> просто и понятно. Обязательно приду ещё и не один раз😉",
  },
];

export const slider_12 = [
  {
    id: 1,
    img: "feedback_z1.png",
    title: "Дарина, 5 курс",
    text: "Мне было очень интересно, теперь я знаю, что мыть руки<br> перед едой — очень важно!",
  },
  {
    id: 2,
    img: "feedback_z2.png",
    title: "Лера, 1 курс",
    text: "Теперь я знаю, из чего состоят люди! Они состоят<br> из маленьких клеточек!",
  },
  {
    id: 3,
    img: "feedback_z3.png",
    title: "Даша, 11 класс",
    text: "Чтобы я была здоровой, я буду мыть руки!",
  },
];